<template>
  <b-container>
    <b-row>
      <b-col class="text-left">
        <p>本ウェブサイト上で提供するサービス（以下「本サービス」といいます。）を運営およびユーザに提供する者（以下「運営者」といいます。）における，ユーザーの個人情報の取扱いについて，以下のとおりプライバシーポリシー（以下，「本ポリシー」といいます。）を定めます。</p>

        <span>第1条（個人情報）</span>
        <p>「個人情報」とは，個人情報保護法にいう「個人情報」を指すものとし，生存する個人に関する情報であって，当該情報に含まれる氏名，生年月日，住所，電話番号，連絡先その他の記述等により特定の個人を識別できる情報及び容貌，指紋，声紋にかかるデータ，及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。</p>

        <span>第2条（個人情報の収集方法）</span>
        <p>運営者は，ユーザーが利用登録をする際にメールアドレスをお尋ねすることがあります。</p>

        <span>第3条（個人情報を収集・利用する目的）</span>
        <p>運営者が個人情報を収集・利用する目的は，以下のとおりです。</p>
        <ul>
        <li>運営者サービスの提供・運営のため</li>
        <li>ユーザーからのお問い合わせに回答するため（本人確認を行うことを含む）</li>
        <li>利用規約に違反したユーザーや，不正・不当な目的でサービスを利用しようとするユーザーの特定をし，ご利用をお断りするため</li>
        <li>上記の利用目的に付随する目的</li>
        </ul>

        <span>第4条（利用目的の変更）</span>
        <p>運営者は，利用目的が変更前と関連性を有すると合理的に認められる場合に限り，個人情報の利用目的を変更するものとします。</p>
        <p>利用目的の変更を行った場合には，変更後の目的について，所定の方法により，ユーザーに通知し，または本ウェブサイト上に公表するものとします。</p>

        <span>第5条（個人情報の第三者提供）</span>
        <p>運営者はユーザーの同意を得ることなく，第三者に個人情報を提供することはありません。</p>

        <span>第6条（個人情報の開示）</span>
        <p>本人から個人情報の開示を求められたときは，本人に対し，遅滞なくこれを開示します。</p>

        <span>第7条（個人情報の訂正および削除）</span>
        <p>ユーザーは，私達の保有する自己の個人情報が誤った情報である場合には，個人情報の訂正，追加または削除（以下，「訂正等」といいます。）を請求することができます。</p>
        <p>私達は，ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には，遅滞なく，当該個人情報の訂正等を行うものとします。</p>
        <p>私達は，前項の規定に基づき訂正等を行った場合，または訂正等を行わない旨の決定をしたときは遅滞なく，これをユーザーに通知します。</p>

        <span>第8条（個人情報の利用停止等）</span>
        <p>運営者は，本人から，個人情報が，利用目的の範囲を超えて取り扱われているという理由，または不正の手段により取得されたものであるという理由により，その利用の停止または消去（以下，「利用停止等」といいます。）を求められた場合には，遅滞なく必要な調査を行います。</p>
        <p>前項の調査結果に基づき，その請求に応じる必要があると判断した場合には，遅滞なく，当該個人情報の利用停止等を行います。</p>
        <p>運営者は，前項の規定に基づき利用停止等を行った場合，または利用停止等を行わない旨の決定をしたときは，遅滞なく，これをユーザーに通知します。</p>
        <p>前2項にかかわらず，利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって，ユーザーの権利利益を保護するために必要なこれに代わるべき措置をとれる場合は，この代替策を講じるものとします。</p>

        <span>第9条（プライバシーポリシーの変更）</span>
        <p>本ポリシーの内容は，法令その他本ポリシーに別段の定めのある事項を除いて，ユーザーに通知することなく，変更することができるものとします。</p>
        <p>運営者が別途定める場合を除いて，変更後のプライバシーポリシーは，本ウェブサイトに掲載したときから効力を生じるものとします。</p>

        <span>第10条（お問い合わせ窓口）</span>
        <p>本ポリシーに関するお問い合わせは，下記の窓口までお願いいたします。</p>

        <span>運営者氏名：金城 匡</span>
        <span>Twitter: @KTaskn</span>
        <span>2020年1月5日 制定・施行</span>
      </b-col>
    </b-row>
  </b-container>
</template>

<script>
export default {
}
</script>

<style scoped>
</style>
